// 霸都丶傲天 2019年12月24日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "希望有小小地感动到哦",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "虽然做的很简陋o(╥﹏╥)o",  // 同上...
        "但是笨笨地研究了好久咧",
        "你要是敢嘲笑我",
        "就死定啦(╬￣皿￣)",       
        "迫不及待想见你",
        "想要每分每秒都有你在身边",
        "想做你的唯一", 
        "ヾ(✿ﾟ▽ﾟ)ノ",
        "不知道我们相遇的时间对不对",
        "但越来越觉得",
        "你是对的那个人(๑*◡*๑)",
        "嘻嘻",
        "我的大笨蛋要开心呦",
        "永远爱你",
        "啾咪~~(〃'▽'〃)",
    ],
    wish: "小可爱&&大笨蛋相爱了",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2019-10-20 14:0:0",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
